export const mapData = {
  YANAO: {
    name: "Ямало-Ненецкий автономный округ",
    cities: "Надым, Ноябрьск, Новый Уренгой",
    wells: "11",
  },
  HMAO: {
    name: "Ханты-Мансийский автономный округ",
    cities: "Надым, Ноябрьск, Новый Уренгой",
    wells: "15",
  },
  Komi: {
    name: "Республика Коми",
    cities: "Надым, Ноябрьск, Новый Уренгой",
    wells: "15",
  },
  Tatarstan: {
    name: "Республика Татарстан",
    cities: "Надым, Ноябрьск, Новый Уренгой",
    wells: "3",
  },
  Irkutskaya: {
    name: "Иркутская область",
    cities: "Анадырь, Билибино, Певек",
    wells: "3",
  },
  Bashkortostan: {
    name: "Республика Башкортостан",
    cities: "Анадырь, Билибино, Певек",
    wells: "3",
  },
  Samarskaya: {
    name: "Самарская область",
    cities: "Анадырь, Билибино, Певек",
    wells: "3",
  },
  Kyzylorda: {
    name: "Кызылординская область",
    cities: "Анадырь, Билибино, Певек",
    wells: "3",
  },
  Surkhandarya: {
    name: "Сурхандарьинская область",
    cities: "Анадырь, Билибино, Певек",
    wells: "3",
  },
};
